@extends('index')
@include('elements.sidebar')

@section('content')
<div class="row">
                            <div class="col-lg-12 col-sm-12 p-4">
                                <h3>Правила добавления в каталог</h3>
                                <ul class="mt-4 mb-4" style="list-style-type: number;">
                                    <li>содержание которых противоречит Российскому законодательству (содержат пропаганду насилия, терроризма, расовой ненависти, детской порнографии и пр.);</li>
                                    <!--<li>находящиеся в стадии разработки, каналы, чаты в которых менее 10 подписчиков и менее 10 постов-публикаций (для каналов)</li>-->
                                    <li>связанные с продажей пива и крепких алкогольных напитков;</li>
                                    <li>связанные с продажей или рекламой табачных изделий и сопутствующих товаров;</li>
                                    <li>связанные с продажей или рекламой оружия и боеприпасов;</li>
                                    <li>относящиеся к наркотикам и средствам для их употребления;</li>
                                    <li>содержащие спам, вирусы и не имеющиеопределенной тематики и направленности.</li>
                                </ul>
                                <h5>В случае выявления нарушений, канал или же чат, блокируется системой или же администрацией tgcatalog.ru</h5>
                            </div>
                        </div>
@stop